
/* Class = "IBUINavigationItem"; title = "Категории"; ObjectID = "71"; */
"71.title" = "Категории";

/* Class = "IBUIBarButtonItem"; title = "Синхр."; ObjectID = "86"; */
"86.title" = "Синхр.";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Синхр."; ObjectID = "167"; */
"167.title" = "Синхр.";
